import "./AboutUs.scss";

const AboutUs = () => {
    return (
        <div>
            <h3>О нас</h3>
            <h3>Упс! раздел находится в разработке. Приходите позже</h3>
            <p>
                О компании TSV-print: TSV-print – это команда специалистов, готовых в самые сжатые сроки оказать Вам
                помощь во всех возникающих вопросах касающихся Вашей офисной или домашней печатной техники (оргтехники).
                У нас Вы можете получить бесплатную консультацию по её обслуживанию, эксплуатации или приобретению по
                телефону либо заказать бесплатный выезд специалиста. Заправку, ремонт, восстановление лазерных
                картриджей, а так же не сложный ремонт принтеров либо МФУ мы можем осуществить на месте. Для проведения
                более сложных ремонтных работ, прошивки (расчиповки), диагностики неисправностей, — мы своими силами
                доставляем вашу технику в нашу мастерскую и обратно. В TSV-print мы используем только проверенные
                оригинальные материалы, что дает возможность обеспечить отличное качество печати, свести к минимуму
                частоту необходимых замен узлов и деталей. На весь спектр оказанных услуг в обязательном порядке
                предоставляется гарантия.
            </p>
            <p>
                О компании TSV-print: TSV-print – это команда специалистов, готовых в самые сжатые сроки оказать Вам
                помощь во всех возникающих вопросах касающихся Вашей офисной или домашней печатной техники (оргтехники).
                У нас Вы можете получить бесплатную консультацию по её обслуживанию, эксплуатации или приобретению по
                телефону либо заказать бесплатный выезд специалиста. Заправку, ремонт, восстановление лазерных
                картриджей, а так же не сложный ремонт принтеров либо МФУ мы можем осуществить на месте. Для проведения
                более сложных ремонтных работ, прошивки (расчиповки), диагностики неисправностей, — мы своими силами
                доставляем вашу технику в нашу мастерскую и обратно. В TSV-print мы используем только проверенные
                оригинальные материалы, что дает возможность обеспечить отличное качество печати, свести к минимуму
                частоту необходимых замен узлов и деталей. На весь спектр оказанных услуг в обязательном порядке
                предоставляется гарантия.
            </p>
            <p>
                О компании TSV-print: TSV-print – это команда специалистов, готовых в самые сжатые сроки оказать Вам
                помощь во всех возникающих вопросах касающихся Вашей офисной или домашней печатной техники (оргтехники).
                У нас Вы можете получить бесплатную консультацию по её обслуживанию, эксплуатации или приобретению по
                телефону либо заказать бесплатный выезд специалиста. Заправку, ремонт, восстановление лазерных
                картриджей, а так же не сложный ремонт принтеров либо МФУ мы можем осуществить на месте. Для проведения
                более сложных ремонтных работ, прошивки (расчиповки), диагностики неисправностей, — мы своими силами
                доставляем вашу технику в нашу мастерскую и обратно. В TSV-print мы используем только проверенные
                оригинальные материалы, что дает возможность обеспечить отличное качество печати, свести к минимуму
                частоту необходимых замен узлов и деталей. На весь спектр оказанных услуг в обязательном порядке
                предоставляется гарантия.
            </p>{" "}
            <p>
                О компании TSV-print: TSV-print – это команда специалистов, готовых в самые сжатые сроки оказать Вам
                помощь во всех возникающих вопросах касающихся Вашей офисной или домашней печатной техники (оргтехники).
                У нас Вы можете получить бесплатную консультацию по её обслуживанию, эксплуатации или приобретению по
                телефону либо заказать бесплатный выезд специалиста. Заправку, ремонт, восстановление лазерных
                картриджей, а так же не сложный ремонт принтеров либо МФУ мы можем осуществить на месте. Для проведения
                более сложных ремонтных работ, прошивки (расчиповки), диагностики неисправностей, — мы своими силами
                доставляем вашу технику в нашу мастерскую и обратно. В TSV-print мы используем только проверенные
                оригинальные материалы, что дает возможность обеспечить отличное качество печати, свести к минимуму
                частоту необходимых замен узлов и деталей. На весь спектр оказанных услуг в обязательном порядке
                предоставляется гарантия.
            </p>
            <p>
                О компании TSV-print: TSV-print – это команда специалистов, готовых в самые сжатые сроки оказать Вам
                помощь во всех возникающих вопросах касающихся Вашей офисной или домашней печатной техники (оргтехники).
                У нас Вы можете получить бесплатную консультацию по её обслуживанию, эксплуатации или приобретению по
                телефону либо заказать бесплатный выезд специалиста. Заправку, ремонт, восстановление лазерных
                картриджей, а так же не сложный ремонт принтеров либо МФУ мы можем осуществить на месте. Для проведения
                более сложных ремонтных работ, прошивки (расчиповки), диагностики неисправностей, — мы своими силами
                доставляем вашу технику в нашу мастерскую и обратно. В TSV-print мы используем только проверенные
                оригинальные материалы, что дает возможность обеспечить отличное качество печати, свести к минимуму
                частоту необходимых замен узлов и деталей. На весь спектр оказанных услуг в обязательном порядке
                предоставляется гарантия.
            </p>
        </div>
    );
};

export default AboutUs;
